[
  "obsidian-kanban",
  "obsidian-admonition",
  "automatic-table-of-contents",
  "awesome-reader",
  "buttons",
  "obsidian-custom-frames",
  "dataview",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "remember-cursor-position",
  "obsidian-tasks-plugin"
]