[
  "obsidian-annotator",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "awesome-reader",
  "obsidian-admonition",
  "obsidian-banners",
  "obsidian-importer",
  "obsidian-itinerary",
  "url-into-selection",
  "dataview",
  "obsidian-custom-frames",
  "remember-cursor-position",
  "recent-files-obsidian",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-languagetool-plugin",
  "buttons",
  "obsidian-plugin-toc",
  "obsidian-git"
]